/* Localized versions of Info.plist keys */

CFBundleName = "Wcalc";
CFBundleShortVersionString = "Wcalc version 2.0";
CFBundleGetInfoString = "Wcalc version 2.0, Copyright 2001-2005 Kyle Wheeler.";
NSHumanReadableCopyright = "Copyright 2005 Kyle Wheeler.";
